{
  "[PAD]": 0,
  "[BOS]": 1,
  "[EOS]": 2,
  "[UNK]": 3,
  "!": 4,
  "\"": 5,
  "#": 6,
  "$": 7,
  "%": 8,
  "&": 9,
  "'": 10,
  "(": 11,
  ")": 12,
  "*": 13,
  "+": 14,
  ",": 15,
  "-": 16,
  ".": 17,
  "/": 18,
  "0": 19,
  "1": 20,
  "2": 21,
  "3": 22,
  "4": 23,
  "5": 24,
  "6": 25,
  "7": 26,
  "8": 27,
  "9": 28,
  ":": 29,
  ";": 30,
  "<": 31,
  "</w>": 32,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "b": 70,
  "c": 71,
  "d": 72,
  "e": 73,
  "f": 74,
  "g": 75,
  "h": 76,
  "i": 77,
  "j": 78,
  "k": 79,
  "l": 80,
  "m": 81,
  "n": 82,
  "o": 83,
  "p": 84,
  "q": 85,
  "r": 86,
  "s": 87,
  "t": 88,
  "u": 89,
  "v": 90,
  "w": 91,
  "x": 92,
  "y": 93,
  "z": 94,
  "{": 95,
  "}": 96,
  "~": 97,
  "£": 98,
  "«": 99,
  "°": 100,
  "·": 101,
  "»": 102,
  "½": 103,
  "Æ": 104,
  "É": 105,
  "Ö": 106,
  "ß": 107,
  "à": 108,
  "á": 109,
  "â": 110,
  "ã": 111,
  "ä": 112,
  "å": 113,
  "æ": 114,
  "ç": 115,
  "è": 116,
  "é": 117,
  "ê": 118,
  "ë": 119,
  "í": 120,
  "î": 121,
  "ñ": 122,
  "ó": 123,
  "ô": 124,
  "ö": 125,
  "ø": 126,
  "ù": 127,
  "ú": 128,
  "ü": 129,
  "ā": 130,
  "ă": 131,
  "ą": 132,
  "ł": 133,
  "ń": 134,
  "ō": 135,
  "ő": 136,
  "Œ": 137,
  "œ": 138,
  "ū": 139,
  "ž": 140,
  "ș": 141,
  "ɔ": 142,
  "ə": 143,
  "ɡ": 144,
  "ɾ": 145,
  "ʁ": 146,
  "ʋ": 147,
  "ˈ": 148,
  "ː": 149,
  "̪": 150,
  "Δ": 151,
  "η": 152,
  "μ": 153,
  "ν": 154,
  "ο": 155,
  "ρ": 156,
  "ς": 157,
  "τ": 158,
  "ϰ": 159,
  "В": 160,
  "Е": 161,
  "Ф": 162,
  "а": 163,
  "в": 164,
  "г": 165,
  "д": 166,
  "е": 167,
  "и": 168,
  "л": 169,
  "м": 170,
  "н": 171,
  "о": 172,
  "р": 173,
  "т": 174,
  "ч": 175,
  "ь": 176,
  "ו": 177,
  "ח": 178,
  "ا": 179,
  "ب": 180,
  "ة": 181,
  "ت": 182,
  "د": 183,
  "س": 184,
  "ع": 185,
  "ل": 186,
  "ن": 187,
  "ي": 188,
  "‌": 189,
  "‍": 190,
  "‎": 191,
  "‏": 192,
  "–": 193,
  "—": 194,
  "‘": 195,
  "’": 196,
  "“": 197,
  "”": 198,
  "…": 199,
  "′": 200,
  "⁄": 201,
  "₹": 202,
  "久": 203,
  "之": 204,
  "五": 205,
  "今": 206,
  "倉": 207,
  "優": 208,
  "先": 209,
  "助": 210,
  "務": 211,
  "勝": 212,
  "咁": 213,
  "嘅": 214,
  "墓": 215,
  "夠": 216,
  "太": 217,
  "巻": 218,
  "幕": 219,
  "度": 220,
  "態": 221,
  "旅": 222,
  "日": 223,
  "時": 224,
  "服": 225,
  "未": 226,
  "架": 227,
  "槇": 228,
  "生": 229,
  "石": 230,
  "縅": 231,
  "致": 232,
  "質": 233,
  "迅": 234,
  "遊": 235,
  "道": 236,
  "郎": 237,
  "陣": 238,
  "鲁": 239,
  "黒": 240,
  "﻿": 241,
  "e</w>": 242,
  "th": 243,
  "d</w>": 244,
  "s</w>": 245,
  "t</w>": 246,
  "in": 247,
  ",</w>": 248,
  "er": 249,
  "an": 250,
  "the</w>": 251,
  "y</w>": 252,
  "on": 253,
  "en": 254,
  "ou": 255,
  "o</w>": 256,
  ".</w>": 257,
  "or": 258,
  "ed</w>": 259,
  "f</w>": 260,
  "ar": 261,
  "and</w>": 262,
  "ing": 263,
  "of</w>": 264,
  "re": 265,
  "al": 266,
  "to</w>": 267,
  "hi": 268,
  "ing</w>": 269,
  "er</w>": 270,
  "at</w>": 271,
  "st": 272,
  "a</w>": 273,
  "at": 274,
  "as</w>": 275,
  "in</w>": 276,
  "om": 277,
  "es": 278,
  "el": 279,
  "ha": 280,
  "it": 281,
  "he</w>": 282,
  "ow": 283,
  "I</w>": 284,
  "ch": 285,
  "on</w>": 286,
  "l</w>": 287,
  "wi": 288,
  "en</w>": 289,
  "for": 290,
  "e,</w>": 291,
  "wh": 292,
  "”</w>": 293,
  "that</w>": 294,
  "is": 295,
  "gh": 296,
  "be": 297,
  "is</w>": 298,
  "th</w>": 299,
  "ly</w>": 300,
  "as": 301,
  "ti": 302,
  "li": 303,
  ";</w>": 304,
  "le": 305,
  "was</w>": 306,
  "his</w>": 307,
  "ur": 308,
  "you": 309,
  "se": 310,
  "ac": 311,
  "ve</w>": 312,
  "ir": 313,
  "an</w>": 314,
  "no": 315,
  "ol": 316,
  "the": 317,
  "ri": 318,
  "es</w>": 319,
  "ch</w>": 320,
  "am": 321,
  "it</w>": 322,
  "un": 323,
  "ad": 324,
  "os": 325,
  "with</w>": 326,
  "ere</w>": 327,
  "ed": 328,
  "si": 329,
  "s,</w>": 330,
  "le</w>": 331,
  "ver": 332,
  "ro": 333,
  "de": 334,
  "k</w>": 335,
  "ut</w>": 336,
  "for</w>": 337,
  "ag": 338,
  "oo": 339,
  "ab": 340,
  "sh": 341,
  "ic": 342,
  "not</w>": 343,
  "m</w>": 344,
  "ld</w>": 345,
  "su": 346,
  "had</w>": 347,
  "ent": 348,
  "sa": 349,
  "il": 350,
  "n</w>": 351,
  "ould</w>": 352,
  "whi": 353,
  "con": 354,
  "all</w>": 355,
  "ne": 356,
  "y,</w>": 357,
  "be</w>": 358,
  "di": 359,
  "my</w>": 360,
  "om</w>": 361,
  "you</w>": 362,
  "us": 363,
  "or</w>": 364,
  "ati": 365,
  "al</w>": 366,
  "he": 367,
  "ow</w>": 368,
  "by</w>": 369,
  "fr": 370,
  "have</w>": 371,
  "our": 372,
  "ce</w>": 373,
  "her</w>": 374,
  ".”</w>": 375,
  "qu": 376,
  "ent</w>": 377,
  "com": 378,
  "em": 379,
  "ap": 380,
  "ter": 381,
  "up": 382,
  "e.</w>": 383,
  "ain": 384,
  "ec": 385,
  "oun": 386,
  "sp": 387,
  "but</w>": 388,
  "ght</w>": 389,
  "’s</w>": 390,
  "d,</w>": 391,
  "op": 392,
  "from</w>": 393,
  "ex": 394,
  "ul": 395,
  "ther</w>": 396,
  "one</w>": 397,
  "which</w>": 398,
  "ay</w>": 399,
  "s.</w>": 400,
  "ak": 401,
  "ther": 402,
  "this</w>": 403,
  "t,</w>": 404,
  "out</w>": 405,
  "so</w>": 406,
  "me</w>": 407,
  "tr": 408,
  "ver</w>": 409,
  "The</w>": 410,
  "sel": 411,
  "were</w>": 412,
  "id</w>": 413,
  "she</w>": 414,
  "g</w>": 415,
  "per": 416,
  "ar</w>": 417,
  "pre": 418,
  "ir</w>": 419,
  "are</w>": 420,
  "pl": 421,
  "!</w>": 422,
  "ff": 423,
  "man": 424,
  "str": 425,
  "very</w>": 426,
  "him": 427,
  "es,</w>": 428,
  "ough": 429,
  "mor": 430,
  "ay": 431,
  "ed,</w>": 432,
  "ll</w>": 433,
  "ted</w>": 434,
  "som": 435,
  "ter</w>": 436,
  "they</w>": 437,
  "own</w>": 438,
  "ess</w>": 439,
  "pro": 440,
  ",”</w>": 441,
  "lo": 442,
  "him</w>": 443,
  "im": 444,
  "w</w>": 445,
  "bo": 446,
  "fe": 447,
  "ep": 448,
  "and": 449,
  "et</w>": 450,
  "Mr": 451,
  "all": 452,
  "wor": 453,
  "her": 454,
  "been</w>": 455,
  "said</w>": 456,
  "der": 457,
  "et": 458,
  "id": 459,
  "their</w>": 460,
  "ev": 461,
  "av": 462,
  "kn": 463,
  "uc": 464,
  "par": 465,
  "would</w>": 466,
  "when</w>": 467,
  "your": 468,
  "no</w>": 469,
  "ard": 470,
  "ation": 471,
  "po": 472,
  "pr": 473,
  "ear": 474,
  "ose</w>": 475,
  "Th": 476,
  "?”</w>": 477,
  "ame</w>": 478,
  "ut": 479,
  "ough</w>": 480,
  "st</w>": 481,
  "ke</w>": 482,
  "anc": 483,
  "ell": 484,
  "Wh": 485,
  "ish": 486,
  "me": 487,
  "Mr.</w>": 488,
  "um": 489,
  "ast": 490,
  "ous</w>": 491,
  "so": 492,
  "cl": 493,
  "mo": 494,
  "ation</w>": 495,
  "end": 496,
  "gr": 497,
  "itt": 498,
  "y.</w>": 499,
  "bl": 500,
  "who</w>": 501,
  "tw": 502,
  ":</w>": 503,
  "our</w>": 504,
  "will</w>": 505,
  "ust</w>": 506,
  "ong</w>": 507,
  "ain</w>": 508,
  "ang": 509,
  "tur": 510,
  "aw": 511,
  "what</w>": 512,
  "able</w>": 513,
  "gre": 514,
  "your</w>": 515,
  "if</w>": 516,
  "into</w>": 517,
  "could</w>": 518,
  "est": 519,
  "ost</w>": 520,
  "thing</w>": 521,
  "mi": 522,
  "co": 523,
  "fi": 524,
  "It</w>": 525,
  "to": 526,
  "do": 527,
  "ad</w>": 528,
  "est</w>": 529,
  "some</w>": 530,
  "ate</w>": 531,
  "upon</w>": 532,
  "ce": 533,
  "ked</w>": 534,
  "there</w>": 535,
  "more</w>": 536,
  "But</w>": 537,
  "He</w>": 538,
  "ing,</w>": 539,
  "?</w>": 540,
  "se</w>": 541,
  "tion": 542,
  "whal": 543,
  "pp": 544,
  "loo": 545,
  "min": 546,
  "au": 547,
  "dis": 548,
  "old</w>": 549,
  "An": 550,
  "other</w>": 551,
  "pres": 552,
  "we</w>": 553,
  "ci": 554,
  "ound</w>": 555,
  "ity</w>": 556,
  "ast</w>": 557,
  "than</w>": 558,
  "af": 559,
  "ts</w>": 560,
  "“I</w>": 561,
  "!”</w>": 562,
  "its</w>": 563,
  "self</w>": 564,
  "tion</w>": 565,
  "ni": 566,
  "iti": 567,
  "en,</w>": 568,
  "any</w>": 569,
  "has</w>": 570,
  "up</w>": 571,
  "--": 572,
  "ely</w>": 573,
  "mu": 574,
  "most</w>": 575,
  "ard</w>": 576,
  "am</w>": 577,
  "like</w>": 578,
  "ved</w>": 579,
  "such</w>": 580,
  "ood</w>": 581,
  "==": 582,
  "ally</w>": 583,
  "cr": 584,
  "gi": 585,
  "er,</w>": 586,
  "litt": 587,
  "go": 588,
  "man</w>": 589,
  "ake</w>": 590,
  "ell</w>": 591,
  "ence</w>": 592,
  "mar": 593,
  "der</w>": 594,
  "pos": 595,
  "do</w>": 596,
  "only</w>": 597,
  "cre": 598,
  "br": 599,
  "ed.</w>": 600,
  "them</w>": 601,
  "shi": 602,
  "tim": 603,
  "ated</w>": 604,
  "ght": 605,
  "on,</w>": 606,
  "ese</w>": 607,
  "dr": 608,
  "befor": 609,
  "ure</w>": 610,
  "ou</w>": 611,
  "ess": 612,
  "ance</w>": 613,
  "with": 614,
  "little</w>": 615,
  "ers</w>": 616,
  "fir": 617,
  "vi": 618,
  "p</w>": 619,
  "them": 620,
  "oc": 621,
  "ure": 622,
  "ud": 623,
  "king</w>": 624,
  "enc": 625,
  "should</w>": 626,
  "fa": 627,
  "St": 628,
  "ous": 629,
  "And</w>": 630,
  "ey": 631,
  "k,</w>": 632,
  "now</w>": 633,
  "ind": 634,
  "ob": 635,
  "pe": 636,
  "of": 637,
  "ought</w>": 638,
  "es.</w>": 639,
  "ant</w>": 640,
  "fac": 641,
  "des": 642,
  "ant": 643,
  "ge</w>": 644,
  "again": 645,
  "car": 646,
  "mad": 647,
  "att": 648,
  "ser": 649,
  "e;</w>": 650,
  "comp": 651,
  "ving</w>": 652,
  "oll": 653,
  "ea": 654,
  "must</w>": 655,
  "age</w>": 656,
  "did</w>": 657,
  "ong": 658,
  "ine</w>": 659,
  "ning</w>": 660,
  "’</w>": 661,
  "us</w>": 662,
  "thr": 663,
  "fu": 664,
  "gl": 665,
  "can</w>": 666,
  "much</w>": 667,
  "sw": 668,
  "fl": 669,
  "it,</w>": 670,
  "before</w>": 671,
  "cor": 672,
  "self": 673,
  "these</w>": 674,
  "over</w>": 675,
  "thin": 676,
  "ill": 677,
  "then</w>": 678,
  "ig": 679,
  "ass": 680,
  "ever</w>": 681,
  "may</w>": 682,
  "down</w>": 683,
  "ned</w>": 684,
  "ting</w>": 685,
  "about</w>": 686,
  "de</w>": 687,
  "res": 688,
  "tic": 689,
  "ble</w>": 690,
  "eli": 691,
  "two</w>": 692,
  "ful": 693,
  "rem": 694,
  "ill</w>": 695,
  "ow,</w>": 696,
  "end</w>": 697,
  "never</w>": 698,
  "ever": 699,
  "time</w>": 700,
  "came</w>": 701,
  "fri": 702,
  "_</w>": 703,
  "You</w>": 704,
  "ful</w>": 705,
  "’t</w>": 706,
  "way": 707,
  "see</w>": 708,
  "cer": 709,
  "cri": 710,
  "and,</w>": 711,
  "In</w>": 712,
  "el</w>": 713,
  "int": 714,
  "app": 715,
  "ite</w>": 716,
  "ke": 717,
  "ings</w>": 718,
  "those</w>": 719,
  "being</w>": 720,
  "tain": 721,
  "fin": 722,
  "liz": 723,
  "rec": 724,
  "ub": 725,
  "s;</w>": 726,
  "great</w>": 727,
  "though</w>": 728,
  "some": 729,
  "d.</w>": 730,
  "might</w>": 731,
  "ks</w>": 732,
  "mon": 733,
  "tt": 734,
  "chi": 735,
  "inter": 736,
  "after</w>": 737,
  "use</w>": 738,
  "eng": 739,
  "==</w>": 740,
  "coun": 741,
  "19": 742,
  "read": 743,
  "A</w>": 744,
  "can": 745,
  "plac": 746,
  "him,</w>": 747,
  "first</w>": 748,
  "Eliz": 749,
  "hand": 750,
  "how</w>": 751,
  "every</w>": 752,
  "Eliza": 753,
  "where</w>": 754,
  "seem": 755,
  ")</w>": 756,
  "ect": 757,
  "made</w>": 758,
  "ust": 759,
  "ary</w>": 760,
  "ee": 761,
  "come</w>": 762,
  "thre": 763,
  "know</w>": 764,
  "ay,</w>": 765,
  "Elizabe": 766,
  "ds</w>": 767,
  "por": 768,
  "lic": 769,
  "form": 770,
  "har": 771,
  "cont": 772,
  "ack</w>": 773,
  "She</w>": 774,
  "own": 775,
  "ll": 776,
  "ing.</w>": 777,
  "cur": 778,
  "mat": 779,
  "it.</w>": 780,
  "other": 781,
  "cas": 782,
  "long</w>": 783,
  "sist": 784,
  "that": 785,
  "ef": 786,
  "te</w>": 787,
  "ish</w>": 788,
  "ca": 789,
  "ple": 790,
  "too": 791,
  "th,</w>": 792,
  "orr": 793,
  "head": 794,
  "wat": 795,
  "cap": 796,
  "off": 797,
  "arm": 798,
  "ach": 799,
  "good</w>": 800,
  "happ": 801,
  "hab": 802,
  "ards</w>": 803,
  "ra": 804,
  "mis": 805,
  "shall</w>": 806,
  "hear": 807,
  "ave</w>": 808,
  "ying</w>": 809,
  "ect</w>": 810,
  "e-": 811,
  "many</w>": 812,
  "ep</w>": 813,
  "sm": 814,
  "ER": 815,
  "Mis": 816,
  "ness</w>": 817,
  "without</w>": 818,
  "ded</w>": 819,
  "through</w>": 820,
  "t.</w>": 821,
  "ty</w>": 822,
  "vo": 823,
  "ener": 824,
  "less</w>": 825,
  "lif": 826,
  "ber": 827,
  "o,</w>": 828,
  "air": 829,
  "ons</w>": 830,
  "ist": 831,
  "led</w>": 832,
  "my": 833,
  "think</w>": 834,
  "Fr": 835,
  "Dar": 836,
  "Miss</w>": 837,
  "ily</w>": 838,
  "still</w>": 839,
  "ment": 840,
  "pris": 841,
  "on.</w>": 842,
  "yet</w>": 843,
  "over": 844,
  "tain</w>": 845,
  "even</w>": 846,
  "le,</w>": 847,
  "ic</w>": 848,
  "vis": 849,
  "beg": 850,
  "cour": 851,
  "sed</w>": 852,
  "bro": 853,
  "bre": 854,
  "les</w>": 855,
  "sub": 856,
  "way</w>": 857,
  "me,</w>": 858,
  "ue</w>": 859,
  "The": 860,
  "last</w>": 861,
  "ious</w>": 862,
  "hel": 863,
  "hap": 864,
  "while</w>": 865,
  "day": 866,
  "bu": 867,
  "ened</w>": 868,
  "ways</w>": 869,
  "ly,</w>": 870,
  "een</w>": 871,
  "ei": 872,
  "make</w>": 873,
  "HA": 874,
  "new</w>": 875,
  "inc": 876,
  "himself</w>": 877,
  "ess,</w>": 878,
  "ered</w>": 879,
  "wr": 880,
  "well</w>": 881,
  "a,</w>": 882,
  "dar": 883,
  "This</w>": 884,
  "don": 885,
  "sur": 886,
  "dist": 887,
  "ge": 888,
  "seemed</w>": 889,
  "go</w>": 890,
  "struc": 891,
  "comm": 892,
  "ment</w>": 893,
  "nat": 894,
  "ship": 895,
  "ion</w>": 896,
  "three</w>": 897,
  "PT": 898,
  "there": 899,
  "tak": 900,
  "ER</w>": 901,
  "day</w>": 902,
  "There</w>": 903,
  "iz": 904,
  "is,</w>": 905,
  "cei": 906,
  "diff": 907,
  "tor": 908,
  "What</w>": 909,
  "oul": 910,
  "under</w>": 911,
  "hop": 912,
  "youn": 913,
  "pass": 914,
  "turned</w>": 915,
  "found</w>": 916,
  "Ahab": 917,
  "jo": 918,
  "CHA": 919,
  "high": 920,
  "enti": 921,
  "same</w>": 922,
  "cha": 923,
  "CHAPT": 924,
  "sol": 925,
  "ck": 926,
  "CHAPTER</w>": 927,
  "stor": 928,
  "er.</w>": 929,
  "ding</w>": 930,
  "know": 931,
  "y;</w>": 932,
  "men</w>": 933,
  "see": 934,
  "sion</w>": 935,
  "Hol": 936,
  "sl": 937,
  "thought</w>": 938,
  "tal": 939,
  "ght,</w>": 940,
  "pri": 941,
  "aff": 942,
  "inst": 943,
  "pleas": 944,
  "let": 945,
  "ind</w>": 946,
  "nothing</w>": 947,
  "appear": 948,
  "Qu": 949,
  "ies</w>": 950,
  "ice</w>": 951,
  "saw</w>": 952,
  "ves</w>": 953,
  "ft</w>": 954,
  "sc": 955,
  "As</w>": 956,
  "take</w>": 957,
  "year": 958,
  "soon</w>": 959,
  "tun": 960,
  "owed</w>": 961,
  "ash": 962,
  "always</w>": 963,
  "gu": 964,
  "head</w>": 965,
  "ph": 966,
  "wish": 967,
  "gent": 968,
  "fam": 969,
  "against</w>": 970,
  "out": 971,
  "ack": 972,
  "cause</w>": 973,
  "They</w>": 974,
  "ath": 975,
  "hal": 976,
  "augh": 977,
  "gener": 978,
  "mer": 979,
  "rep": 980,
  "il</w>": 981,
  "tow": 982,
  "pi": 983,
  "My</w>": 984,
  "In": 985,
  "ort</w>": 986,
  "Holm": 987,
  "sen": 988,
  "under": 989,
  "looked</w>": 990,
  "ents</w>": 991,
  "went</w>": 992,
  "fre": 993,
  "won": 994,
  "reas": 995,
  "No": 996,
  "ent,</w>": 997,
  "ber</w>": 998,
  "how": 999,
  "mom": 1000,
  "ick": 1001,
  "him.</w>": 1002,
  "consi": 1003,
  "supp": 1004,
  "exp": 1005,
  "say</w>": 1006,
  "Elizabeth</w>": 1007,
  "We</w>": 1008,
  "arg": 1009,
  "bod": 1010,
  "just</w>": 1011,
  "ros": 1012,
  "20": 1013,
  "tri": 1014,
  "seen</w>": 1015,
  "any": 1016,
  "or,</w>": 1017,
  "whol": 1018,
  "Mrs.</w>": 1019,
  "arge</w>": 1020,
  "beli": 1021,
  "ther,</w>": 1022,
  "Darc": 1023,
  "mean": 1024,
  "ations</w>": 1025,
  "eas": 1026,
  "hou": 1027,
  "ten</w>": 1028,
  "ses</w>": 1029,
  "exc": 1030,
  "heard</w>": 1031,
  "ating</w>": 1032,
  "men": 1033,
  "off</w>": 1034,
  "wind": 1035,
  "room": 1036,
  "few</w>": 1037,
  "answ": 1038,
  "lad": 1039,
  "val": 1040,
  "ven</w>": 1041,
  "nec": 1042,
  "ru": 1043,
  "oub": 1044,
  "ood": 1045,
  "sin": 1046,
  "among</w>": 1047,
  "col": 1048,
  "took</w>": 1049,
  "og": 1050,
  "poin": 1051,
  "side</w>": 1052,
  "having</w>": 1053,
  "foll": 1054,
  "betw": 1055,
  "you,</w>": 1056,
  "e’s</w>": 1057,
  "pur": 1058,
  "Ben": 1059,
  "young</w>": 1060,
  "od": 1061,
  "ste": 1062,
  "ity,</w>": 1063,
  "peop": 1064,
  "spo": 1065,
  "round</w>": 1066,
  "back</w>": 1067,
  "self,</w>": 1068,
  "red</w>": 1069,
  "ently</w>": 1070,
  "also</w>": 1071,
  "get</w>": 1072,
  "run": 1073,
  "lec": 1074,
  "le.</w>": 1075,
  "eyes</w>": 1076,
  "“‘": 1077,
  "between</w>": 1078,
  "whale</w>": 1079,
  "ch,</w>": 1080,
  "far</w>": 1081,
  "h,</w>": 1082,
  "possi": 1083,
  "sha": 1084,
  "stre": 1085,
  "away</w>": 1086,
  "inde": 1087,
  "ise</w>": 1088,
  "sk": 1089,
  "strang": 1090,
  "call": 1091,
  "loc": 1092,
  "them,</w>": 1093,
  "times</w>": 1094,
  "If</w>": 1095,
  "wom": 1096,
  "ship</w>": 1097,
  "ained</w>": 1098,
  "whom</w>": 1099,
  "lear": 1100,
  "mann": 1101,
  "wal": 1102,
  "bri": 1103,
  "ation,</w>": 1104,
  "used</w>": 1105,
  "look</w>": 1106,
  "e.”</w>": 1107,
  "too</w>": 1108,
  "equ": 1109,
  "man,</w>": 1110,
  "ever,</w>": 1111,
  "fer": 1112,
  "hun": 1113,
  "lin": 1114,
  "tre": 1115,
  "hor": 1116,
  "ged</w>": 1117,
  "den": 1118,
  "bus": 1119,
  "left</w>": 1120,
  "En": 1121,
  "arr": 1122,
  "ail": 1123,
  "friend": 1124,
  "ers,</w>": 1125,
  "again</w>": 1126,
  "eg": 1127,
  "cannot</w>": 1128,
  "ept</w>": 1129,
  "emp": 1130,
  "adv": 1131,
  "both</w>": 1132,
  "ed;</w>": 1133,
  "tell</w>": 1134,
  "feel": 1135,
  "once</w>": 1136,
  "doub": 1137,
  "Whal": 1138,
  "hand</w>": 1139,
  "duc": 1140,
  "put</w>": 1141,
  "towards</w>": 1142,
  "lat": 1143,
  "stand": 1144,
  "Lorr": 1145,
  "y-": 1146,
  "es;</w>": 1147,
  "ici": 1148,
  "quite</w>": 1149,
  "When</w>": 1150,
  "tions</w>": 1151,
  "“You</w>": 1152,
  "bet": 1153,
  "here</w>": 1154,
  "“O": 1155,
  "I’": 1156,
  "bur": 1157,
  "act": 1158,
  "almost</w>": 1159,
  "ched</w>": 1160,
  "another</w>": 1161,
  "sil": 1162,
  "ical</w>": 1163,
  "owing</w>": 1164,
  "aid</w>": 1165,
  "boat": 1166,
  "fel": 1167,
  "add": 1168,
  "well": 1169,
  "inv": 1170,
  "acc": 1171,
  "ome</w>": 1172,
  "because</w>": 1173,
  "one,</w>": 1174,
  "let</w>": 1175,
  "Benne": 1176,
  "serv": 1177,
  "give</w>": 1178,
  "pow": 1179,
  "consider": 1180,
  "star": 1181,
  "sig": 1182,
  "sy": 1183,
  "light</w>": 1184,
  "Ar": 1185,
  "rel": 1186,
  "sir": 1187,
  "“Y": 1188,
  "ished</w>": 1189,
  "sid": 1190,
  "For</w>": 1191,
  "“H": 1192,
  "me.</w>": 1193,
  "Ca": 1194,
  "ho": 1195,
  "spec": 1196,
  "iness</w>": 1197,
  "dec": 1198,
  "direc": 1199,
  "hum": 1200,
  "long": 1201,
  "“W": 1202,
  "ance,</w>": 1203,
  "az": 1204,
  "part</w>": 1205,
  "ited</w>": 1206,
  "then,</w>": 1207,
  "whole</w>": 1208,
  "Jan": 1209,
  "mak": 1210,
  "reg": 1211,
  "Mon": 1212,
  "each</w>": 1213,
  "heav": 1214,
  "cried</w>": 1215,
  "),</w>": 1216,
  "sun": 1217,
  "ion": 1218,
  "sum": 1219,
  "ended</w>": 1220,
  "ingle": 1221,
  "te": 1222,
  "son": 1223,
  "whe": 1224,
  "we": 1225,
  "war": 1226,
  "something</w>": 1227,
  "ubb": 1228,
  "vers": 1229,
  "pec": 1230,
  "ows</w>": 1231,
  "quest": 1232,
  "fur": 1233,
  "ten": 1234,
  "ing-": 1235,
  "toge": 1236,
  "dear</w>": 1237,
  "chang": 1238,
  "was": 1239,
  "ye</w>": 1240,
  "mod": 1241,
  "acqu": 1242,
  "ors</w>": 1243,
  "face</w>": 1244,
  "x</w>": 1245,
  "bar": 1246,
  "dre": 1247,
  "nam": 1248,
  "that,</w>": 1249,
  "ter,</w>": 1250,
  "med": 1251,
  "cir": 1252,
  "though": 1253,
  "ry</w>": 1254,
  "find</w>": 1255,
  "peri": 1256,
  "gentle": 1257,
  "Bingle": 1258,
  "looking</w>": 1259,
  "ried</w>": 1260,
  "her,</w>": 1261,
  "ai": 1262,
  "Def": 1263,
  "life</w>": 1264,
  "ham": 1265,
  "“It</w>": 1266,
  "His</w>": 1267,
  "'s</w>": 1268,
  "Car": 1269,
  "“Th": 1270,
  "sail": 1271,
  "called</w>": 1272,
  "rather</w>": 1273,
  "body</w>": 1274,
  "night</w>": 1275,
  "work</w>": 1276,
  "known</w>": 1277,
  "fortun": 1278,
  "uring</w>": 1279,
  "son</w>": 1280,
  "char": 1281,
  "Mar": 1282,
  "sle": 1283,
  "contin": 1284,
  "cover": 1285,
  "ously</w>": 1286,
  "ready</w>": 1287,
  "recei": 1288,
  "mast": 1289,
  "ound": 1290,
  "place</w>": 1291,
  "ling</w>": 1292,
  "ition</w>": 1293,
  "ben": 1294,
  "great": 1295,
  "don’t</w>": 1296,
  "ence,</w>": 1297,
  "arly</w>": 1298,
  "ular</w>": 1299,
  "lor": 1300,
  "dro": 1301,
  "differ": 1302,
  "nor</w>": 1303,
  "father</w>": 1304,
  "an,</w>": 1305,
  "prin": 1306,
  "ve": 1307,
  "poor</w>": 1308,
  "now": 1309,
  "ass</w>": 1310,
  "half</w>": 1311,
  "myself</w>": 1312,
  "does</w>": 1313,
  "spir": 1314,
  "right</w>": 1315,
  "ew": 1316,
  "if": 1317,
  "circ": 1318,
  "expres": 1319,
  "mind</w>": 1320,
  "felt</w>": 1321,
  "unti": 1322,
  "Luc": 1323,
  "Ali": 1324,
  "ory</w>": 1325,
  "Cap": 1326,
  "ank</w>": 1327,
  "din": 1328,
  "ery</w>": 1329,
  "tion,</w>": 1330,
  "stri": 1331,
  "st,</w>": 1332,
  "time,</w>": 1333,
  "whose</w>": 1334,
  "often</w>": 1335,
  "gg": 1336,
  "ingly</w>": 1337,
  "conf": 1338,
  "knew</w>": 1339,
  "better</w>": 1340,
  "ably</w>": 1341,
  "suff": 1342,
  "At</w>": 1343,
  "turn</w>": 1344,
  "ur</w>": 1345,
  "du": 1346,
  "jec": 1347,
  "pap": 1348,
  "se.</w>": 1349,
  "ation.</w>": 1350,
  "people</w>": 1351,
  "until</w>": 1352,
  "Engl": 1353,
  "led": 1354,
  "all,</w>": 1355,
  "going</w>": 1356,
  "tru": 1357,
  "chil": 1358,
  "“The</w>": 1359,
  "et,</w>": 1360,
  "small</w>": 1361,
  "re</w>": 1362,
  "od</w>": 1363,
  "al,</w>": 1364,
  "age,</w>": 1365,
  "ening</w>": 1366,
  "land": 1367,
  "k.</w>": 1368,
  "however,</w>": 1369,
  "wa": 1370,
  "hur": 1371,
  "prom": 1372,
  "suc": 1373,
  "pa": 1374,
  "got</w>": 1375,
  "perhap": 1376,
  "]</w>": 1377,
  "ering</w>": 1378,
  "ined</w>": 1379,
  "ide": 1380,
  "daugh": 1381,
  "ve,</w>": 1382,
  "deli": 1383,
  "stood</w>": 1384,
  "hon": 1385,
  "tly</w>": 1386,
  "own,</w>": 1387,
  "qui": 1388,
  "se,</w>": 1389,
  "bel": 1390,
  ".’</w>": 1391,
  "Doc": 1392,
  "ures</w>": 1393,
  "ign": 1394,
  "till</w>": 1395,
  "bor": 1396,
  "set</w>": 1397,
  "natur": 1398,
  "en.</w>": 1399,
  "brought</w>": 1400,
  "vel": 1401,
  "ement</w>": 1402,
  "certain": 1403,
  "“N": 1404,
  "sat</w>": 1405,
  "olog": 1406,
  "boo": 1407,
  "spe": 1408,
  "began</w>": 1409,
  "ped</w>": 1410,
  "“S": 1411,
  "“And</w>": 1412,
  "years</w>": 1413,
  "cal": 1414,
  "beh": 1415,
  "wish</w>": 1416,
  "present</w>": 1417,
  "ess.</w>": 1418,
  "draw": 1419,
  "wif": 1420,
  "mil": 1421,
  "eve</w>": 1422,
  "countr": 1423,
  "taken</w>": 1424,
  "Stubb": 1425,
  "stand</w>": 1426,
  "ustr": 1427,
  "creat": 1428,
  "To</w>": 1429,
  "within</w>": 1430,
  "continu": 1431,
  "passed</w>": 1432,
  "ative</w>": 1433,
  "Al": 1434,
  "ast,</w>": 1435,
  "sud": 1436,
  "one": 1437,
  "in,</w>": 1438,
  "I.</w>": 1439,
  "ly.</w>": 1440,
  "enough</w>": 1441,
  "hope</w>": 1442,
  "partic": 1443,
  "whether</w>": 1444,
  "hard": 1445,
  "Whi": 1446,
  "den</w>": 1447,
  "every": 1448,
  "day,</w>": 1449,
  "mur": 1450,
  "resp": 1451,
  "ace</w>": 1452,
  "ell,</w>": 1453,
  "s.”</w>": 1454,
  "ross</w>": 1455,
  "dri": 1456,
  "them.</w>": 1457,
  "Char": 1458,
  "id,</w>": 1459,
  "Quee": 1460,
  "Queequ": 1461,
  "ters</w>": 1462,
  "vid": 1463,
  "hour": 1464,
  "say": 1465,
  "again,</w>": 1466,
  "room</w>": 1467,
  "hands</w>": 1468,
  "ching</w>": 1469,
  "therefor": 1470,
  "things</w>": 1471,
  "night": 1472,
  "abo": 1473,
  "at,</w>": 1474,
  "thou</w>": 1475,
  "harpo": 1476,
  "conv": 1477,
  "cent": 1478,
  "cho": 1479,
  "a.</w>": 1480,
  "ward</w>": 1481,
  "18": 1482,
  "remar": 1483,
  "compan": 1484,
  "so,</w>": 1485,
  "Ahab</w>": 1486,
  "ture</w>": 1487,
  "00": 1488,
  "ref": 1489,
  "thy</w>": 1490,
  "prison": 1491,
  "prob": 1492,
  "eff": 1493,
  "thing": 1494,
  "y’s</w>": 1495,
  "present": 1496,
  "op</w>": 1497,
  "became</w>": 1498,
  "tran": 1499,
  "ject</w>": 1500,
  "ist</w>": 1501,
  "minut": 1502,
  "nex": 1503,
  "ar,</w>": 1504,
  "sever": 1505,
  "tic</w>": 1506,
  "uck": 1507,
  "light": 1508,
  "ceed": 1509,
  "near</w>": 1510,
  "white</w>": 1511,
  "there,</w>": 1512,
  "Star": 1513,
  "to-": 1514,
  "lied</w>": 1515,
  "either</w>": 1516,
  "h</w>": 1517,
  "told</w>": 1518,
  "plan": 1519,
  "n’t</w>": 1520,
  "out,</w>": 1521,
  "gave</w>": 1522,
  "list": 1523,
  "mp": 1524,
  "Man": 1525,
  "shar": 1526,
  "stat": 1527,
  "not": 1528,
  "sing": 1529,
  "“D": 1530,
  "ity.</w>": 1531,
  "imp": 1532,
  "cle": 1533,
  "Alice</w>": 1534,
  "after": 1535,
  "ember</w>": 1536,
  "“A": 1537,
  "fell": 1538,
  "cau": 1539,
  "ised</w>": 1540,
  "nei": 1541,
  "said,</w>": 1542,
  "house</w>": 1543,
  "large</w>": 1544,
  "four</w>": 1545,
  "ster": 1546,
  "Par": 1547,
  "bas": 1548,
  "charac": 1549,
  "medi": 1550,
  "ond": 1551,
  "done</w>": 1552,
  "sul": 1553,
  "ask</w>": 1554,
  "ari": 1555,
  "pic": 1556,
  "here": 1557,
  "eak</w>": 1558,
  "worl": 1559,
  "herself</w>": 1560,
  "anything</w>": 1561,
  "now,</w>": 1562,
  "held</w>": 1563,
  "arri": 1564,
  "Lad": 1565,
  "affec": 1566,
  "fully</w>": 1567,
  "able,</w>": 1568,
  "name</w>": 1569,
  "turn": 1570,
  "necess": 1571,
  "ken</w>": 1572,
  "keep</w>": 1573,
  "Con": 1574,
  "ith</w>": 1575,
  "sho": 1576,
  "y.”</w>": 1577,
  "thus</w>": 1578,
  "sing</w>": 1579,
  "ext": 1580,
  "On</w>": 1581,
  "sion": 1582,
  "oy": 1583,
  "will": 1584,
  "door</w>": 1585,
  "bour": 1586,
  "icul": 1587,
  "ew</w>": 1588,
  "itud": 1589,
  "angu": 1590,
  "termin": 1591,
  "th.</w>": 1592,
  "win": 1593,
  "Darcy</w>": 1594,
  "accoun": 1595,
  "sort</w>": 1596,
  "port": 1597,
  "ure,</w>": 1598,
  "tern": 1599,
  "appro": 1600,
  "soci": 1601,
  "concer": 1602,
  "play": 1603,
  "avour": 1604,
  "since</w>": 1605,
  "low": 1606,
  "really</w>": 1607,
  "tion.</w>": 1608,
  "clud": 1609,
  "hold</w>": 1610,
  "abil": 1611,
  "ali": 1612,
  "tor</w>": 1613,
  "bed</w>": 1614,
  "ins</w>": 1615,
  "ne</w>": 1616,
  "hear</w>": 1617,
  "atten": 1618,
  "foo": 1619,
  "quir": 1620,
  "sci": 1621,
  "new": 1622,
  "father": 1623,
  "pat": 1624,
  "ear</w>": 1625,
  "certain</w>": 1626,
  "sat": 1627,
  "case</w>": 1628,
  "per</w>": 1629,
  "us,</w>": 1630,
  "asked</w>": 1631,
  "circum": 1632,
  "during</w>": 1633,
  "ances</w>": 1634,
  "clo": 1635,
  "thous": 1636,
  "coming</w>": 1637,
  "“What</w>": 1638,
  "pal": 1639,
  "tou": 1640,
  "gn": 1641,
  "vely</w>": 1642,
  "ma": 1643,
  "=</w>": 1644,
  "standing</w>": 1645,
  "ublic": 1646,
  "themsel": 1647,
  "shor": 1648,
  "gir": 1649,
  "“Wh": 1650,
  "amp": 1651,
  "dest": 1652,
  "ied</w>": 1653,
  "fic": 1654,
  "Ch": 1655,
  "adm": 1656,
  "ets</w>": 1657,
  "step": 1658,
  "lik": 1659,
  "lip": 1660,
  "leave</w>": 1661,
  "ent.</w>": 1662,
  "ached</w>": 1663,
  "lay</w>": 1664,
  "moment</w>": 1665,
  "it;</w>": 1666,
  "secon": 1667,
  "full</w>": 1668,
  "read</w>": 1669,
  "mou": 1670,
  "ef</w>": 1671,
  "ual</w>": 1672,
  "obser": 1673,
  "Ex": 1674,
  "night,</w>": 1675,
  "believe</w>": 1676,
  "ath</w>": 1677,
  "high</w>": 1678,
  "hu": 1679,
  "sure</w>": 1680,
  "quar": 1681,
  "leng": 1682,
  "Com": 1683,
  "imag": 1684,
  "ately</w>": 1685,
  "ook</w>": 1686,
  "fied</w>": 1687,
  "contr": 1688,
  "usu": 1689,
  "Coll": 1690,
  "===</w>": 1691,
  "ach</w>": 1692,
  "ris": 1693,
  "next</w>": 1694,
  "flu": 1695,
  "side": 1696,
  "Starb": 1697,
  "I,</w>": 1698,
  "surpris": 1699,
  "her.</w>": 1700,
  "leg": 1701,
  "Bu": 1702,
  "world</w>": 1703,
  "So</w>": 1704,
  "“But</w>": 1705,
  "morn": 1706,
  "business</w>": 1707,
  "men,</w>": 1708,
  "occas": 1709,
  "hus": 1710,
  "Holmes</w>": 1711,
  "ade</w>": 1712,
  "del": 1713,
  "er’s</w>": 1714,
  "Wick": 1715,
  "els</w>": 1716,
  "pul": 1717,
  "given</w>": 1718,
  "self.</w>": 1719,
  "course</w>": 1720,
  "air</w>": 1721,
  "returned</w>": 1722,
  "How</w>": 1723,
  "dered</w>": 1724,
  "tered</w>": 1725,
  "friend</w>": 1726,
  "ric": 1727,
  "speak": 1728,
  "hand,</w>": 1729,
  "pit": 1730,
  "then": 1731,
  "hom": 1732,
  "reli": 1733,
  "ates</w>": 1734,
  "fiel": 1735,
  "hol": 1736,
  "resol": 1737,
  "mid": 1738,
  "prof": 1739,
  "husb": 1740,
  "err": 1741,
  "iting</w>": 1742,
  "knowled": 1743,
  "part": 1744,
  "one.</w>": 1745,
  "pain": 1746,
  "this": 1747,
  "sea</w>": 1748,
  "love</w>": 1749,
  "Ly": 1750,
  "wher": 1751,
  "land</w>": 1752,
  "difficul": 1753,
  "across</w>": 1754,
  "thir": 1755,
  "sometimes</w>": 1756,
  "For": 1757,
  "That</w>": 1758,
  "ter.</w>": 1759,
  "sett": 1760,
  "satis": 1761,
  "feel</w>": 1762,
  "e!</w>": 1763,
  "say,</w>": 1764,
  "re,</w>": 1765,
  "oh": 1766,
  "spr": 1767,
  "word</w>": 1768,
  "ending</w>": 1769,
  "sive</w>": 1770,
  "tec": 1771,
  "forc": 1772,
  "E</w>": 1773,
  "words</w>": 1774,
  "room,</w>": 1775,
  "kind": 1776,
  "along</w>": 1777,
  "num": 1778,
  "sh</w>": 1779,
  "Captain</w>": 1780,
  "why</w>": 1781,
  "best</w>": 1782,
  "this,</w>": 1783,
  "sed,</w>": 1784,
  "ren": 1785,
  "lock</w>": 1786,
  "several</w>": 1787,
  "itted</w>": 1788,
  "ick</w>": 1789,
  "circumst": 1790,
  "\"</w>": 1791,
  "pu": 1792,
  "gri": 1793,
  "Le": 1794,
  "aged</w>": 1795,
  "was,</w>": 1796,
  "days</w>": 1797,
  "ities</w>": 1798,
  "dang": 1799,
  "already</w>": 1800,
  "clos": 1801,
  "matter</w>": 1802,
  "e,”</w>": 1803,
  "ice,</w>": 1804,
  "strange</w>": 1805,
  "marri": 1806,
  "lim": 1807,
  "tive</w>": 1808,
  "ank": 1809,
  "human</w>": 1810,
  "ward": 1811,
  "0</w>": 1812,
  "rely</w>": 1813,
  "way,</w>": 1814,
  "hardly</w>": 1815,
  "scen": 1816,
  "als</w>": 1817,
  "itu": 1818,
  "empl": 1819,
  "but,</w>": 1820,
  "esid": 1821,
  "least</w>": 1822,
  "reason</w>": 1823,
  "fear": 1824,
  "Per": 1825,
  "antly</w>": 1826,
  "open</w>": 1827,
  "aving</w>": 1828,
  "sic": 1829,
  "unc": 1830,
  "s!</w>": 1831,
  "ble": 1832,
  "n,</w>": 1833,
  "gone</w>": 1834,
  "ance.</w>": 1835,
  "speak</w>": 1836,
  "whale,</w>": 1837,
  "Pequ": 1838,
  "ial</w>": 1839,
  "ence.</w>": 1840,
  "vent": 1841,
  "d;</w>": 1842,
  "kind</w>": 1843,
  "you.</w>": 1844,
  "rest": 1845,
  "trac": 1846,
  "vol": 1847,
  "interest": 1848,
  "plain": 1849,
  "wards</w>": 1850,
  "taking</w>": 1851,
  "exam": 1852,
  "perhaps</w>": 1853,
  "laugh": 1854,
  "possible</w>": 1855,
  "miser": 1856,
  "secre": 1857,
  "making</w>": 1858,
  "tu": 1859,
  "wise</w>": 1860,
  "cup": 1861,
  "here,</w>": 1862,
  ",’</w>": 1863,
  "manner</w>": 1864,
  "heart</w>": 1865,
  "Lydi": 1866,
  "Bennet</w>": 1867,
  "S</w>": 1868,
  "elli": 1869,
  "ian</w>": 1870,
  "ad,</w>": 1871,
  "received</w>": 1872,
  "thousand</w>": 1873,
  "flo": 1874,
  "ences</w>": 1875,
  "uli": 1876,
  "ond</w>": 1877,
  "head,</w>": 1878,
  "call</w>": 1879,
  "desir": 1880,
  "cru": 1881,
  "Ill": 1882,
  "He": 1883,
  "Gr": 1884,
  "sent</w>": 1885,
  "covered</w>": 1886,
  "wonder": 1887,
  "fort": 1888,
  "what": 1889,
  "believ": 1890,
  "he,</w>": 1891,
  "live</w>": 1892,
  "With</w>": 1893,
  "eless</w>": 1894,
  "help</w>": 1895,
  "pol": 1896,
  "point</w>": 1897,
  "che": 1898,
  "ress</w>": 1899,
  "or.</w>": 1900,
  "los": 1901,
  "pped</w>": 1902,
  "behind</w>": 1903,
  "carri": 1904,
  "sec": 1905,
  "appeared</w>": 1906,
  "succ": 1907,
  "et.</w>": 1908,
  "But,</w>": 1909,
  "strong</w>": 1910,
  "ate,</w>": 1911,
  "Not</w>": 1912,
  "him;</w>": 1913,
  "poss": 1914,
  "fig": 1915,
  "family</w>": 1916,
  "ustration": 1917,
  "15": 1918,
  "ner</w>": 1919,
  "shed</w>": 1920,
  "ound,</w>": 1921,
  "pursu": 1922,
  "ask": 1923,
  "Wil": 1924,
  "susp": 1925,
  "black</w>": 1926,
  "Elizabeth,</w>": 1927,
  "general</w>": 1928,
  "4</w>": 1929,
  "ness,</w>": 1930,
  "jud": 1931,
  "D</w>": 1932,
  "means</w>": 1933,
  "turning</w>": 1934,
  "morning</w>": 1935,
  "which,</w>": 1936,
  "moun": 1937,
  "remain": 1938,
  "mul": 1939,
  "hard</w>": 1940,
  "rest</w>": 1941,
  "ure.</w>": 1942,
  "Illustration": 1943,
  "dark</w>": 1944,
  "fanc": 1945,
  "want</w>": 1946,
  "aw</w>": 1947,
  "Manet": 1948,
  "reason": 1949,
  "ured</w>": 1950,
  "pas": 1951,
  "agre": 1952,
  "ot": 1953,
  "[Illustration": 1954,
  "ember": 1955,
  "ye,</w>": 1956,
  "away": 1957,
  "lost</w>": 1958,
  "perf": 1959,
  "happy</w>": 1960,
  "Lady</w>": 1961,
  "ner": 1962,
  "formed</w>": 1963,
  "close</w>": 1964,
  "bly</w>": 1965,
  "aun": 1966,
  ").</w>": 1967,
  "five</w>": 1968,
  "ject": 1969,
  "wee": 1970,
  "ing;</w>": 1971,
  "Flor": 1972,
  "dep": 1973,
  "Pr": 1974,
  "Col": 1975,
  "ence": 1976,
  "back": 1977,
  "sudden": 1978,
  "kept</w>": 1979,
  "ition": 1980,
  "order</w>": 1981,
  "form</w>": 1982,
  "itting</w>": 1983,
  "up,</w>": 1984,
  "repe": 1985,
  "wil": 1986,
  "boat</w>": 1987,
  "end,</w>": 1988,
  "vic": 1989,
  "break": 1990,
  "idea</w>": 1991,
  "illed</w>": 1992,
  "hous": 1993,
  "Fren": 1994,
  "_.</w>": 1995,
  "Lorry</w>": 1996,
  "fo": 1997,
  "ks,</w>": 1998,
  "second</w>": 1999,
  "sight</w>": 2000,
  "died</w>": 2001,
  "ous,</w>": 2002,
  "fter</w>": 2003,
  "Cart": 2004,
  "seeing</w>": 2005,
  "By</w>": 2006,
  "-b": 2007,
  "Her</w>": 2008,
  "vil": 2009,
  "sou": 2010,
  "“My</w>": 2011,
  "Jane</w>": 2012,
  "comple": 2013,
  "ute</w>": 2014,
  "fron": 2015,
  "xed</w>": 2016,
  "short</w>": 2017,
  "deep": 2018,
  "ug": 2019,
  "all.</w>": 2020,
  "Then</w>": 2021,
  "above</w>": 2022,
  "import": 2023,
  "natural</w>": 2024,
  "Cl": 2025,
  "iled</w>": 2026,
  "b</w>": 2027,
  "stair": 2028,
  "opin": 2029,
  "therefore,</w>": 2030,
  "dom": 2031,
  "different</w>": 2032,
  "become</w>": 2033,
  "ings,</w>": 2034,
  "Ge": 2035,
  "Ab": 2036,
  "cros": 2037,
  "ers.</w>": 2038,
  "led,</w>": 2039,
  "man.</w>": 2040,
  "vill": 2041,
  "def": 2042,
  "comes</w>": 2043,
  "inf": 2044,
  "dred</w>": 2045,
  "who,</w>": 2046,
  "Doctor</w>": 2047,
  "Str": 2048,
  "line</w>": 2049,
  "thor": 2050,
  "ven": 2051,
  "ant,</w>": 2052,
  "fast": 2053,
  "ches</w>": 2054,
  "feet</w>": 2055,
  "seems</w>": 2056,
  "seas": 2057,
  "immedi": 2058,
  "ood,</w>": 2059,
  "Now,</w>": 2060,
  "Bingley</w>": 2061,
  ",--": 2062,
  "particul": 2063,
  "anced</w>": 2064,
  "mag": 2065,
  "state</w>": 2066,
  "mist": 2067,
  "Tur": 2068,
  "ts,</w>": 2069,
  "down": 2070,
  "rap": 2071,
  "fear</w>": 2072,
  "Lond": 2073,
  "thing,</w>": 2074,
  "s—": 2075,
  "sea": 2076,
  "cab": 2077,
  "Sper": 2078,
  "connec": 2079,
  "ves": 2080,
  "Be": 2081,
  "ans</w>": 2082,
  "Let</w>": 2083,
  "other,</w>": 2084,
  "certainly</w>": 2085,
  "“Oh,</w>": 2086,
  "Defarg": 2087,
  "Darn": 2088,
  "show</w>": 2089,
  "d-": 2090,
  "ages</w>": 2091,
  "descri": 2092,
  "did": 2093,
  "ret": 2094,
  "shoul": 2095,
  "bir": 2096,
  "?’</w>": 2097,
  "act</w>": 2098,
  "together</w>": 2099,
  "Lor": 2100,
  "!—": 2101,
  "doubt</w>": 2102,
  "sequ": 2103,
  "ational</w>": 2104,
  "stop": 2105,
  "langu": 2106,
  "val</w>": 2107,
  "All</w>": 2108,
  "*</w>": 2109,
  "Mo": 2110,
  "Br": 2111,
  "me;</w>": 2112,
  "ack,</w>": 2113,
  "suddenly</w>": 2114,
  "After</w>": 2115,
  "bit": 2116,
  "swe": 2117,
  "pen": 2118,
  "scar": 2119,
  "home</w>": 2120,
  "try</w>": 2121,
  "y,”</w>": 2122,
  "good": 2123,
  "death</w>": 2124,
  "Gre": 2125,
  "acquain": 2126,
  "Starbuc": 2127,
  "rop": 2128,
  "ann": 2129,
  "incre": 2130,
  "again.</w>": 2131,
  "seem</w>": 2132,
  "remained</w>": 2133,
  "others</w>": 2134,
  "arm</w>": 2135,
  "woman</w>": 2136,
  "vir": 2137,
  "ounded</w>": 2138,
  "able.</w>": 2139,
  "Li": 2140,
  "inquir": 2141,
  "convers": 2142,
  "gover": 2143,
  "voice</w>": 2144,
  "I’ll</w>": 2145,
  "sper": 2146,
  "power</w>": 2147,
  "letter</w>": 2148,
  "occup": 2149,
  "admir": 2150,
  "Queequeg": 2151,
  "histor": 2152,
  "remark": 2153,
  "glo": 2154,
  "common</w>": 2155,
  "ine,</w>": 2156,
  "sister</w>": 2157,
  "struck</w>": 2158,
  "ende": 2159,
  "Geor": 2160,
  "ms</w>": 2161,
  "it’s</w>": 2162,
  "anx": 2163,
  "fore": 2164,
  "Castruc": 2165,
  "Castrucci": 2166,
  "voy": 2167,
  "Mad": 2168,
  "pose</w>": 2169,
  "ants</w>": 2170,
  "walked</w>": 2171,
  "side,</w>": 2172,
  "er;</w>": 2173,
  "laid</w>": 2174,
  "“G": 2175,
  "Cather": 2176,
  "Whale</w>": 2177,
  "dat": 2178,
  "ality</w>": 2179,
  "gh</w>": 2180,
  "ty": 2181,
  "crow": 2182,
  "busin": 2183,
  "moved</w>": 2184,
  "ney</w>": 2185,
  "Sperm</w>": 2186,
  "eg</w>": 2187,
  "199": 2188,
  "mem": 2189,
  "itude</w>": 2190,
  "Sp": 2191,
  "ion,</w>": 2192,
  "abl": 2193,
  "tra": 2194,
  "hundred</w>": 2195,
  "“Yes,</w>": 2196,
  "too,</w>": 2197,
  "sie": 2198,
  "famil": 2199,
  "peculi": 2200,
  "2</w>": 2201,
  "determin": 2202,
  "Indi": 2203,
  "decl": 2204,
  "e?”</w>": 2205,
  "smi": 2206,
  "ased</w>": 2207,
  "Sy": 2208,
  "age.</w>": 2209,
  "followed</w>": 2210,
  "reflec": 2211,
  "trav": 2212,
  "Joh": 2213,
  "whales</w>": 2214,
  "inten": 2215,
  "3</w>": 2216,
  "prec": 2217,
  "preh": 2218,
  "m,</w>": 2219,
  "bul": 2220,
  "One</w>": 2221,
  "ili": 2222,
  "Alic": 2223,
  "t;</w>": 2224,
  "change</w>": 2225,
  "it.”</w>": 2226,
  "himself,</w>": 2227,
  "offic": 2228,
  "St.</w>": 2229,
  "posed</w>": 2230,
  "roll": 2231,
  "var": 2232,
  "larg": 2233,
  "aim": 2234,
  "sign": 2235,
  "slow": 2236,
  "fall": 2237,
  "“and</w>": 2238,
  "obli": 2239,
  "Luci": 2240,
  "achi": 2241,
  "ds,</w>": 2242,
  "narr": 2243,
  "confid": 2244,
  "get": 2245,
  "elled</w>": 2246,
  "rist": 2247,
  "favour": 2248,
  "t’s</w>": 2249,
  "ink": 2250,
  "prince</w>": 2251,
  "shad": 2252,
  "harpoone": 2253,
  "Madame</w>": 2254,
  "using</w>": 2255,
  "ually</w>": 2256,
  "main": 2257,
  "aut": 2258,
  "degre": 2259,
  "ected</w>": 2260,
  "bey": 2261,
  "ve.</w>": 2262,
  "viol": 2263,
  "ty,</w>": 2264,
  "ment,</w>": 2265,
  "childr": 2266,
  "opened</w>": 2267,
  "ke,</w>": 2268,
  "s:</w>": 2269,
  "deep</w>": 2270,
  "care": 2271,
  "point": 2272,
  "inging</w>": 2273,
  "rup": 2274,
  "es.”</w>": 2275,
  "right": 2276,
  "in.</w>": 2277,
  "themselves</w>": 2278,
  "horr": 2279,
  "ap</w>": 2280,
  "ordin": 2281,
  "buil": 2282,
  "ight</w>": 2283,
  "squ": 2284,
  "Is</w>": 2285,
  "ety</w>": 2286,
  "Rom": 2287,
  "suppos": 2288,
  "Willi": 2289,
  "hat": 2290,
  "bear": 2291,
  "smo": 2292,
  "wife</w>": 2293,
  "ame": 2294,
  "From</w>": 2295,
  "uni": 2296,
  "sli": 2297,
  "Un": 2298,
  "IN": 2299,
  "am,</w>": 2300,
  "fing": 2301,
  "dres": 2302,
  "“He</w>": 2303,
  "“that</w>": 2304,
  "dread": 2305,
  "Defarge</w>": 2306,
  "less": 2307,
  "det": 2308,
  "meas": 2309,
  "Se": 2310,
  "bott": 2311,
  "nature</w>": 2312,
  "princi": 2313,
  "ens</w>": 2314,
  "ties</w>": 2315,
  "trou": 2316,
  "_,</w>": 2317,
  "“Well,</w>": 2318,
  "h!</w>": 2319,
  "sorr": 2320,
  "said": 2321,
  "hour</w>": 2322,
  "father,</w>": 2323,
  "carried</w>": 2324,
  "even": 2325,
  "Holmes,</w>": 2326,
  "ized</w>": 2327,
  "i</w>": 2328,
  "sem": 2329,
  "law": 2330,
  "grat": 2331,
  "son,</w>": 2332,
  "e?</w>": 2333,
  "dead</w>": 2334,
  "roy": 2335,
  "King</w>": 2336,
  "understand</w>": 2337,
  "expl": 2338,
  "ancing</w>": 2339,
  "ch.</w>": 2340,
  "clear": 2341,
  "just": 2342,
  "wild</w>": 2343,
  "eye</w>": 2344,
  "sea,</w>": 2345,
  "person</w>": 2346,
  "bow": 2347,
  "feelings</w>": 2348,
  "girl": 2349,
  "lady</w>": 2350,
  "return</w>": 2351,
  "consci": 2352,
  "These</w>": 2353,
  "evid": 2354,
  "ping</w>": 2355,
  "public": 2356,
  "sion,</w>": 2357,
  "ble,</w>": 2358,
  "ster</w>": 2359,
  "entirely</w>": 2360,
  "dear": 2361,
  "fif": 2362,
  "fish": 2363,
  "eag": 2364,
  "uch</w>": 2365,
  "Her": 2366,
  "No</w>": 2367,
  "wit": 2368,
  "“T": 2369,
  "half": 2370,
  "living</w>": 2371,
  "ardin": 2372,
  "enter": 2373,
  "Nant": 2374,
  "mother</w>": 2375,
  "Crun": 2376,
  "ents,</w>": 2377,
  "orig": 2378,
  "Fl": 2379,
  "itself</w>": 2380,
  "Du": 2381,
  "itiz": 2382,
  "ak</w>": 2383,
  "everything</w>": 2384,
  "replied</w>": 2385,
  "drew</w>": 2386,
  "face,</w>": 2387,
  "meric": 2388,
  "compar": 2389,
  "ading</w>": 2390,
  "ustom": 2391,
  "around</w>": 2392,
  "sound</w>": 2393,
  "e—": 2394,
  "bled</w>": 2395,
  "jour": 2396,
  "water</w>": 2397,
  "quick": 2398,
  "life": 2399,
  "length</w>": 2400,
  "deser": 2401,
  "although</w>": 2402,
  "Americ": 2403,
  "Crunch": 2404,
  "feat": 2405,
  "impro": 2406,
  "former</w>": 2407,
  "ghts</w>": 2408,
  "anti": 2409,
  "intro": 2410,
  "cul": 2411,
  "dg": 2412,
  "fine</w>": 2413,
  "near": 2414,
  "Oh,</w>": 2415,
  "fire": 2416,
  "man’s</w>": 2417,
  "mer</w>": 2418,
  "entered</w>": 2419,
  "isher": 2420,
  "sun</w>": 2421,
  "meth": 2422,
  "ising</w>": 2423,
  "resul": 2424,
  "Ad": 2425,
  "ally,</w>": 2426,
  "6</w>": 2427,
  "observ": 2428,
  "der,</w>": 2429,
  "al.</w>": 2430,
  "essed</w>": 2431,
  "oud</w>": 2432,
  "sleep": 2433,
  "eyes,</w>": 2434,
  "terri": 2435,
  "indeed,</w>": 2436,
  "neigh": 2437,
  "able": 2438,
  "ions</w>": 2439,
  "necessary</w>": 2440,
  "stud": 2441,
  "table</w>": 2442,
  "indi": 2443,
  "pop": 2444,
  "conduc": 2445,
  "II.</w>": 2446,
  "beau": 2447,
  "house,</w>": 2448,
  "met</w>": 2449,
  "stead": 2450,
  "ship,</w>": 2451,
  "whale-": 2452,
  "crew": 2453,
  "occur": 2454,
  "object</w>": 2455,
  "Gu": 2456,
  "ially</w>": 2457,
  "el,</w>": 2458,
  "account</w>": 2459,
  "Nor": 2460,
  "last": 2461,
  "TH": 2462,
  "White</w>": 2463,
  "road": 2464,
  "low</w>": 2465,
  "portun": 2466,
  "sions</w>": 2467,
  "time.</w>": 2468,
  "assist": 2469,
  "provid": 2470,
  "advant": 2471,
  "art</w>": 2472,
  "down,</w>": 2473,
  "super": 2474,
  "month": 2475,
  "experi": 2476,
  "ard,</w>": 2477,
  "twent": 2478,
  "placed</w>": 2479,
  "yourself</w>": 2480,
  "y!</w>": 2481,
  "so.</w>": 2482,
  "eath</w>": 2483,
  "tained</w>": 2484,
  "true</w>": 2485,
  "except</w>": 2486,
  "ame,</w>": 2487,
  "anim": 2488,
  "daughter</w>": 2489,
  "sn": 2490,
  "arms</w>": 2491,
  "day.</w>": 2492,
  ",—": 2493,
  "Lorry,</w>": 2494,
  "Tit": 2495,
  "hast": 2496,
  "various</w>": 2497,
  "N</w>": 2498,
  "cat": 2499,
  "ference</w>": 2500,
  "strong": 2501,
  "commun": 2502,
  "excl": 2503,
  "enough": 2504,
  "strai": 2505,
  "aded</w>": 2506,
  "hang": 2507,
  "gol": 2508,
  "spoke</w>": 2509,
  "besid": 2510,
  "princ": 2511,
  "s’</w>": 2512,
  "gentleman</w>": 2513,
  "198": 2514,
  "whalem": 2515,
  "ingu": 2516,
  "sear": 2517,
  "person": 2518,
  "percei": 2519,
  "use": 2520,
  "jur": 2521,
  "scr": 2522,
  "else</w>": 2523,
  "“C": 2524,
  "edly</w>": 2525,
  "death": 2526,
  "usual</w>": 2527,
  "noc": 2528,
  "wer": 2529,
  "appe": 2530,
  "Franc": 2531,
  "afterwards</w>": 2532,
  "opportun": 2533,
  "answer</w>": 2534,
  "includ": 2535,
  "cond": 2536,
  "ations,</w>": 2537,
  "ign</w>": 2538,
  "stu": 2539,
  "ghted</w>": 2540,
  "observed</w>": 2541,
  "ology</w>": 2542,
  "utter": 2543,
  "sor": 2544,
  "lab": 2545,
  "country</w>": 2546,
  "terr": 2547,
  "ang</w>": 2548,
  "mone": 2549,
  "Wat": 2550,
  "eight</w>": 2551,
  "objec": 2552,
  "sch": 2553,
  "position</w>": 2554,
  "further</w>": 2555,
  "real</w>": 2556,
  "scor": 2557,
  "eness</w>": 2558,
  "hours</w>": 2559,
  "ran</w>": 2560,
  "fell</w>": 2561,
  "indeed</w>": 2562,
  "“If</w>": 2563,
  "ones</w>": 2564,
  "aint</w>": 2565,
  "desc": 2566,
  "le:</w>": 2567,
  "attention</w>": 2568,
  "ith": 2569,
  "pressed</w>": 2570,
  "frequ": 2571,
  "us.</w>": 2572,
  "pleasure</w>": 2573,
  "ould": 2574,
  "not,</w>": 2575,
  "brother": 2576,
  "at’s</w>": 2577,
  "ounc": 2578,
  "be,</w>": 2579,
  "keep": 2580,
  "ham</w>": 2581,
  "young": 2582,
  "Doctor": 2583,
  "Pros": 2584,
  "Queequeg</w>": 2585,
  "igne": 2586,
  "proc": 2587,
  "ability</w>": 2588,
  "tem": 2589,
  "mal": 2590,
  "bil": 2591,
  "fast</w>": 2592,
  "bring</w>": 2593,
  "ock</w>": 2594,
  "twi": 2595,
  "door,</w>": 2596,
  "sav": 2597,
  "answered</w>": 2598,
  "morning,</w>": 2599,
  "murder": 2600,
  "wo": 2601,
  "Wickham": 2602,
  "find": 2603,
  "work": 2604,
  "O</w>": 2605,
  "nific": 2606,
  "desp": 2607,
  "lan": 2608,
  "ies,</w>": 2609,
  "sal": 2610,
  "ears</w>": 2611,
  "’ll</w>": 2612,
  "afr": 2613,
  "avour</w>": 2614,
  "care</w>": 2615,
  "feeling</w>": 2616,
  "escap": 2617,
  "occasion": 2618,
  "chur": 2619,
  "Monsie": 2620,
  "Monse": 2621,
  "Monseigne": 2622,
  "origin": 2623,
  "comman": 2624,
  "writt": 2625,
  "view": 2626,
  "pip": 2627,
  "influ": 2628,
  "espec": 2629,
  "zz": 2630,
  "wood": 2631,
  "pointed</w>": 2632,
  "place,</w>": 2633,
  "prett": 2634,
  "oned</w>": 2635,
  "soul": 2636,
  "ley</w>": 2637,
  "Sher": 2638,
  "vessel": 2639,
  "200": 2640,
  "Stry": 2641,
  "stract": 2642,
  "exist": 2643,
  "suffici": 2644,
  "clear</w>": 2645,
  "reco": 2646,
  "stone</w>": 2647,
  "und": 2648,
  "nearly</w>": 2649,
  "visi": 2650,
  "writ": 2651,
  "un</w>": 2652,
  "dly</w>": 2653,
  "ace": 2654,
  "room.</w>": 2655,
  "neither</w>": 2656,
  "none</w>": 2657,
  "liv": 2658,
  "affair": 2659,
  "persu": 2660,
  "inform": 2661,
  "17": 2662,
  "single</w>": 2663,
  "employ": 2664,
  "heavy</w>": 2665,
  "accor": 2666,
  "eni": 2667,
  "head.</w>": 2668,
  "aves</w>": 2669,
  "front</w>": 2670,
  "attemp": 2671,
  "wret": 2672,
  "st.</w>": 2673,
  "oured</w>": 2674,
  "neighbour": 2675,
  "prepar": 2676,
  "Ahab,</w>": 2677,
  "Tr": 2678,
  "archi": 2679,
  "board</w>": 2680,
  "avo": 2681,
  "beyond</w>": 2682,
  "ders</w>": 2683,
  "streng": 2684,
  "fixed</w>": 2685,
  "pass</w>": 2686,
  "I’m</w>": 2687,
  "“How</w>": 2688,
  "Liz": 2689,
  "soldi": 2690,
  "ague</w>": 2691,
  "Gardin": 2692,
  "ze</w>": 2693,
  "LL": 2694,
  "addres": 2695,
  "sens": 2696,
  "ender</w>": 2697,
  "spar": 2698,
  "Ger": 2699,
  "grap": 2700,
  "forward</w>": 2701,
  "ail</w>": 2702,
  "life,</w>": 2703,
  "grav": 2704,
  "sir,</w>": 2705,
  "an.</w>": 2706,
  "ow.</w>": 2707,
  "Ital": 2708,
  "Re": 2709,
  "acy</w>": 2710,
  "Pro": 2711,
  "sup": 2712,
  "tal</w>": 2713,
  "nor": 2714,
  "ternal</w>": 2715,
  "answer": 2716,
  "wea": 2717,
  "ah</w>": 2718,
  "beauti": 2719,
  "allowed</w>": 2720,
  "fol": 2721,
  "year</w>": 2722,
  "ga": 2723,
  "ir,</w>": 2724,
  "Collins</w>": 2725,
  "Jon": 2726,
  "fisher": 2727,
  "exec": 2728,
  "dic": 2729,
  "hy": 2730,
  "ments</w>": 2731,
  "Ne": 2732,
  "need": 2733,
  "ver,</w>": 2734,
  "wonder</w>": 2735,
  "heads</w>": 2736,
  "friends</w>": 2737,
  "thing.</w>": 2738,
  "slowly</w>": 2739,
  "caught</w>": 2740,
  "God</w>": 2741,
  "John</w>": 2742,
  "mother": 2743,
  "cott": 2744,
  "Stubb</w>": 2745,
  "oce": 2746,
  "aly": 2747,
  "aining</w>": 2748,
  "sense</w>": 2749,
  "ene": 2750,
  "knowledge</w>": 2751,
  "um</w>": 2752,
  "ness.</w>": 2753,
  "separ": 2754,
  "more,</w>": 2755,
  "added</w>": 2756,
  "out.</w>": 2757,
  "begin": 2758,
  "ink</w>": 2759,
  "Long": 2760,
  "return": 2761,
  "swi": 2762,
  "considered</w>": 2763,
  "fas": 2764,
  "dead": 2765,
  "lott": 2766,
  "194": 2767,
  "Title:</w>": 2768,
  "Abstract": 2769,
  "Abstract:</w>": 2770,
  "iel": 2771,
  "ness": 2772,
  "ines</w>": 2773,
  "produc": 2774,
  "English</w>": 2775,
  "Bo": 2776,
  "iling</w>": 2777,
  "situ": 2778,
  "alone</w>": 2779,
  "following</w>": 2780,
  "getting</w>": 2781,
  "curi": 2782,
  "together": 2783,
  "there.</w>": 2784,
  "away,</w>": 2785,
  "ectly</w>": 2786,
  "bear</w>": 2787,
  "Darcy,</w>": 2788,
  ",--</w>": 2789,
  "Monsieur</w>": 2790,
  "mean</w>": 2791,
  "stem": 2792,
  "represent": 2793,
  "s?</w>": 2794,
  "ony</w>": 2795,
  "pros": 2796,
  "proper": 2797,
  "late</w>": 2798,
  "Mor": 2799,
  "resid": 2800,
  "back,</w>": 2801,
  "asp": 2802,
  "chance</w>": 2803,
  "ful,</w>": 2804,
  "particular</w>": 2805,
  "Pi": 2806,
  "before,</w>": 2807,
  "trem": 2808,
  "know,</w>": 2809,
  "born</w>": 2810,
  "furn": 2811,
  "evening</w>": 2812,
  "Charles</w>": 2813,
  "Castruccio</w>": 2814,
  "counten": 2815,
  "itary</w>": 2816,
  "ton</w>": 2817,
  "agg": 2818,
  "Lizz": 2819,
  "self-": 2820,
  "paper</w>": 2821,
  "run</w>": 2822,
  "sugg": 2823,
  "early</w>": 2824,
  "over,</w>": 2825,
  "erc": 2826,
  "Do</w>": 2827,
  "“No,</w>": 2828,
  "subject</w>": 2829,
  "van": 2830,
  "expect": 2831,
  "’s,</w>": 2832,
  "pretty</w>": 2833,
  "noble</w>": 2834,
  "conce": 2835,
  "light,</w>": 2836,
  "onel</w>": 2837,
  "instant</w>": 2838,
  "ically</w>": 2839,
  "Or": 2840,
  "ounds</w>": 2841,
  "ency</w>": 2842,
  "trans": 2843,
  "lem": 2844,
  "rib": 2845,
  "need</w>": 2846,
  "ool</w>": 2847,
  "greater</w>": 2848,
  "exact": 2849,
  "ia</w>": 2850,
  "heal": 2851,
  "ban": 2852,
  "house": 2853,
  "gard": 2854,
  "cut</w>": 2855,
  "wel": 2856,
  "“That</w>": 2857,
  "French</w>": 2858,
  "our,</w>": 2859,
  "enjo": 2860,
  "gaz": 2861,
  "citiz": 2862,
  "captain": 2863,
  "forth</w>": 2864,
  "friend,</w>": 2865,
  "aying</w>": 2866,
  "bal": 2867,
  "post": 2868,
  "t-": 2869,
  "vel</w>": 2870,
  "simil": 2871,
  "author": 2872,
  "number</w>": 2873,
  "ive</w>": 2874,
  "reached</w>": 2875,
  "question</w>": 2876,
  "utting</w>": 2877,
  "recor": 2878,
  "well,</w>": 2879,
  "air,</w>": 2880,
  "cold</w>": 2881,
  "continued</w>": 2882,
  "fore</w>": 2883,
  "imagin": 2884,
  "town</w>": 2885,
  "vious</w>": 2886,
  "agree": 2887,
  "ps</w>": 2888,
  "er-": 2889,
  "view</w>": 2890,
  "question": 2891,
  "oper": 2892,
  "lex": 2893,
  "ings.</w>": 2894,
  "distinc": 2895,
  "ships</w>": 2896,
  "ted,</w>": 2897,
  "tried</w>": 2898,
  "she": 2899,
  "saying</w>": 2900,
  "!’</w>": 2901,
  "fright": 2902,
  "easily</w>": 2903,
  "whatever</w>": 2904,
  "broken</w>": 2905,
  "wear": 2906,
  "armed</w>": 2907,
  "appearance</w>": 2908,
  "aston": 2909,
  "cous": 2910,
  "saf": 2911,
  "s-": 2912,
  "met": 2913,
  "top": 2914,
  "far": 2915,
  "gli": 2916,
  "priv": 2917,
  "gan": 2918,
  "preci": 2919,
  "remo": 2920,
  "ames</w>": 2921,
  "especially</w>": 2922,
  "six</w>": 2923,
  "14": 2924,
  "New</w>": 2925,
  "times,</w>": 2926,
  "dom</w>": 2927,
  "ester": 2928,
  "mention": 2929,
  "me.”</w>": 2930,
  "—_": 2931,
